[
    {
        "store_name": "Chùa Yên Phú",
        "image": "https://vnztech.com/demo/wp-content/uploads/2021/12/ChuaYenPhu.jpg",
        "description": "Chùa Yên Phú tên chữ Khánh Hưng Tự là một trong những ngôi chùa cổ nhất Việt Nam. Chùa nằm ngay ven con đường xuyên Việt, đoạn đi qua đất thôn Yên Phú, xã Liên Ninh, huyện Thanh Trì, Hà Nội.\nXưa kia chùa vốn toạ lạc ở cánh đồng Lăng, khi hỏng nặng mới được dân chuyển về khu vườn Miếu. Trên đồng vẫn còn lăng mộ Sư bà Phương Dung, hình tròn xoáy trôn ốc, đường kính 20m, cao 3m. Thanh Vân Cổ Tự sau đổi tên thành Khánh Hưng Tự, dân quen gọi theo tên làng là chùa Yên Phú. Chùa cũng là một di tích lịch sử. Năm 1789 hoàng đế Quang Trung chọn nơi đây để tập kết quân Tây Sơn đánh trận Ngọc Hồi. \n",
        "address": "xã Liên Ninh, huyện Thanh Trì, Hà Nội.",
        "coordinates": "20.9024912,105.851736",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 20.9024912,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/chua_yen_phu/",
        "id_detail": "4e32df6e-b3f4-4f16-a36c-e7a2528fa3a7",
        "simistorelocator_id": "4de8cfdb-7273-46ac-8f93-8076430c1ad1",
        "zoom_level": 14,
        "longitude": 105.851736
    },
    {
        "store_name": "Chùa keo",
        "image": "https://vnztech.com/demo/wp-content/uploads/2022/02/chua-keo-gia-lam.jpg",
        "description": "Chùa Keo có từ đầu thế kỷ XVII với tên chữ là Báo Ân Trùng Nghiêm Tự được xếp hạng Di tích quốc gia vào năm 1993. \nChùa Keo thờ nữ thần Pháp Vân như chùa Dâu nhưng đã được địa phương hoá thành bà Keo. Từ trước đến nay cả làng Chè và làng Keo (tên chữ: thôn Giao Tất) chỉ có chung một ngôi chùa này. Tên Keo theo truyền thuyết có ý nghĩa rằng hai thôn Giao Tự và Giao Tất kết dính với nhau chặt chẽ như keo sơn. Nơi đây vốn có hai nghề truyền thống là nấu keo dán bằng da trâu và làm vàng điệp để sơn son thếp vàng. Hàng năm trong dịp hội làng Keo nhân dân vẫn tổ chức lễ rước kiệu thành hoàng từ đình lên chùa.\n",
        "address": "làng Chè, xã Kim Sơn, huyện Gia Lâm, Hà Nội.",
        "coordinates": "21.0267662,105.9892823",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.0267662,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/chua_keo/",
        "id_detail": "74e2c447-a7d9-4acc-85f9-465361ecc945",
        "simistorelocator_id": "19229fc3-d9c6-4958-8512-3adcd5475f3a",
        "zoom_level": 14,
        "longitude": 105.9892823
    },
    {
        "store_name": "Đền Bích Câu Đạo Quán",
        "image": "https://vnztech.com/demo/wp-content/uploads/2022/08/Den-Bich-Cau-Dao-Quan.jpg",
        "description": "Bích Câu Đạo quán là một di tích của Đạo giáo Việt Nam nổi tiếng ở Hà Nội, thờ Chân nhân đắc đạo thành tiên. Xưa nơi đây thuộc thôn An Trạch, huyện Vĩnh Thuận, phủ Phụng Thiên, nay là số 14, phố Cát Linh, phường Cát Linh, quận Đống Đa, thành phố Hà Nội.\nBích Câu Đạo quán được xây dựng từ cuối thế kỷ XV, đầu thế kỷ XVI đời vua Lê Thánh Tông, là nơi để các đạo sĩ đến luyện phép trường sinh và thờ cúng thần tiên. Đến thời Lê Trung Hưng, Đạo giáo suy thoái, phần lớn các đạo quán dần dần trở thành đền, chùa. Trong khuôn viên Bích Câu Đạo quán cũng có thêm chùa và điện thờ Mẫu.\n",
        "address": "số 14 phố Cát Linh, phường Cát Linh, quận Đống Đa, Hà Nội.",
        "coordinates": "21.0282803,105.8310506",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.0282803,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/bich_cau_dao_quan/",
        "id_detail": "a35450cb-1ca1-42b0-b370-e67f8fad10b0",
        "simistorelocator_id": "db27d5d5-b778-419d-92cf-049a17414b34",
        "zoom_level": 14,
        "longitude": 105.8310506
    },
    {
        "store_name": "Nhà thờ lớn Hà Nội",
        "image": "https://vnztech.com/demo/wp-content/uploads/2022/08/Nha-tho-lon-Ha-Noi.jpg",
        "description": "Nhà thờ Lớn Hà Nội (tên chính thức: Nhà thờ Chính tòa Thánh Giuse) là nhà thờ chính tòa của Tổng giáo phận Hà Nội, nơi có ngai tòa của Tổng giám mục. Đây cũng là một nhà thờ cổ tại thành phố Hà Nội, thường xuyên diễn ra các sinh hoạt tín ngưỡng của các giáo dân thuộc Tống giáo phận Hà Nội. Nhà thờ Lớn Hà Nội là một công trình tiêu biếu phong cách kiến trúc phi cổ điển ở Hà Nội - Việt Nam thời Pháp, kiểu Gothique nhiều mầu sắc hay còn gọi là kiểu \"Vương miện Việt Nam” của Hébrard. Nhà thờ Lớn được xây dựng trên một khu đất cao, nguyên là nền của tháp Báo Thiên thuộc ngôi chùa Báo Thiên nổi tiếng được xây dựng vào năm 1056. Theo một số tài liệu lịch sử như sách của Louvet \"La vie de Mgr. Puginier\", tiểu thuyết lịch sử \"Bóng nước Hồ Guơm\" của Chu Thiên, các tài liệu trong văn khố Hội Thừa sai Paris (M.E.P.)... thì khu đất này xưa kia là khu đất của Báo Thiên tự (Chùa tháp Báo Thiên) được xây dụng từ thời Lý. Đây là một ngôi quốc tự nổi tiếng của kinh đô Đại việt trong suốt các triều đại từ Lý - Trần. Đến thời Lê - Nguyễn, đây vẫn là nơi diễn ra các nghi lễ Phật giáo cầu cho quốc thái dân an... Địa dư này trước đây thuộc thôn Báo Thiên, tổng Tiền Túc sau đổi là tổng Thuận Mỹ, huyện Thọ Xương, ngày nay là số 2 phố Nhà Thờ, quận Hoàn Kiếm, Hà Nội.",
        "address": "số 40 Nhà Chung, Hàng Trống, quận Hoàn Kiếm, Hà Nội.",
        "coordinates": "21.0283051,105.8244845",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.0283051,
        "link_web": "https://www.3dartvn.com/submission/IFI/360-Hanoi/nha_tho_lon/",
        "id_detail": "b4154001-e2c1-428e-8a01-0bdd57dcd413",
        "simistorelocator_id": "1b430168-e03e-4f85-bb59-f35ae1445ca6",
        "zoom_level": 14,
        "longitude": 105.8244845
    },
    {
        "store_name": "Văn miếu Quốc Tử Giám",
        "image": "https://vnztech.com/demo/wp-content/uploads/2021/12/van-mieu-quoc-tu-giam-1.jpg",
        "description": "Là quần thể di tích về trường đại học đầu tiên của nước ta.\n Văn Miếu không chỉ là di tích lịch sử văn hóa mà còn là nơi được rất nhiều sĩ tử, học trò tới đây để cầu may mắn trong thi cử, học hành.",
        "address": "số 58, đường Quốc Tử Giám, quận Đống Đa, Hà Nội.",
        "coordinates": "21.0293538,105.8316887",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.0293538,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/van_mieu_QTG/",
        "id_detail": "88e5efeb-58cd-4699-bef7-457d9de010b9",
        "simistorelocator_id": "cef96c67-7393-4479-8b93-be6d7002377d",
        "zoom_level": 14,
        "longitude": 105.8316887
    },
    {
        "store_name": "Đại học Đông Dương",
        "image": "https://vnztech.com/demo/wp-content/uploads/2022/08/Truong-Dai-hoc-Dong-Duong.webp",
        "description": "Trường Đại học Đông Dương chính là công trình được xây dựng ở đường Bobillot (19 Lê Thánh Tông hiện nay). Công trình này nằm ở điểm giao nhau giữa đường Lê Thánh Tông với điểm kết thúc của trục đường Lý Thường Kiệt với một hình ảnh rất tiêu biểu cho kiến trúc Pháp tại Việt Nam. ",
        "address": "19 Lê Thánh Tông, Hà Nội.",
        "coordinates": "21.0207841,105.8561431",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.0207841,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/dai_hoc_dong_duong/",
        "id_detail": "ca2368cf-d5fa-41f3-88a1-710e270f6245",
        "simistorelocator_id": "7d0013f4-eca4-47a5-bbb9-38676ce4db3e",
        "zoom_level": 14,
        "longitude": 105.8561431
    },
    {
        "store_name": "Chùa Một Cột",
        "image": "https://vnztech.com/demo/wp-content/uploads/2022/08/Chua-Mot-cot.jpg",
        "description": "Chùa Một Cột còn có tên là Diên Hựu hay Liên hoa đài, nằm trong tổng thể khu di tích Quốc Gia đặc biệt Phủ Chủ tịch và Lăng Chủ tịch Hồ Chí Minh. Xưa kia, Chùa nằm trên đất thôn Thanh Bảo, huyện Quảng Đức, phía Tây hoàng thành Thǎng Long thời Lý, nay thuộc phố Chùa Một Cột, quận Ba Đình, thành phố Hà Nội.\nTheo sách Thăng Long cổ tích khảo xa xưa, nơi đây hoang vu không có thôn làng chỉ duy nhất có một hồ nước. Cao Biền nhà Đường làm An Nam đô hộ cho nơi đây là sống lưng của con rồng đang đi, theo thuật phong thủy nên cho xây trụ đồng ở đó để chặt đứt long mạch. Về sau dân đến lập thôn ấp gọi là thôn Nhất Trụ. Vua Lý Thái Tông tuổi đã cao mà chưa có con trai nối nghiệp nên ngài thường đến chùa để cầu tự. Một đêm, nhà vua chiêm bao được đức Phật bà Quan Thế Âm hiện lên trên tòa sen mời đến thôn Nhất Trụ, trên tay ẵm Tiên đồng ban cho nhà vua. Ít lâu sau Hoàng Hậu sinh hạ được con trai. Nhà vua cho dựng một ngôi chùa có dáng dấp đã thấy như ở trong mộng để thờ đức phật bà Quan thế Âm. Cái tên Diên Hựu được đặt cho chùa mang ý nghĩa “phúc lành dài lâu”.\n",
        "address": "phố Chùa Một Cột, phường Đội Cấn, quận Ba Đình, Hà Nội.",
        "coordinates": "21.0358564,105.8291356",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.0358564,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/chua_mot_cot/",
        "id_detail": "5e0f68f4-5139-400f-b52e-3ce0fe8e3f04",
        "simistorelocator_id": "6e035103-47e3-4b2b-a2d1-3a0a167046ba",
        "zoom_level": 14,
        "longitude": 105.8291356
    },
    {
        "store_name": "Đình Đông Ngạc",
        "image": "https://vnztech.com/demo/wp-content/uploads/2022/08/Dinh-Dong-Ngac.jpg",
        "description": "Đông Ngạc là một trong những làng cổ nhất Hà Nội. Làng còn được gọi là làng tiến sĩ do có nhiều người đỗ đạt cao. Đình làng Đông Ngạc đã tồn tại hơn 500 năm và đến nay vẫn lưu giữ bộ tranh sơn màu thời Lê hiếm có và độc đáo.\nTương truyền đình được xây dựng từ một ngôi miếu cổ, có từ thời nước ta còn chịu ách đô hộ của nhà Đường (Trung Quốc). Theo tấm bia trong đình có niên đại Dương Hoà nguyên niên (1635) cho biết, đình được xây dựng lại trên nền cũ, sau đó đến năm Mậu Tuất (1781) có tu sửa thêm. Đình tiếp tục được trùng tu tôn tạo dưới thời Lê Cảnh Hưng và thời Minh Mạng.\nĐình làng Đông Ngạc thờ ba vị phúc thần là: Thần Độc Cước (cũng là vị thần được thờ ở đền Độc Cước, Sầm Sơn, Thanh Hoá). Lê Khôi, cháu gọi Lê Thái Tổ là chú ruột, có công phò vua Lê trong cuộc chiến chống quân Minh (1418 – 1427) và Thổ thần “bảo vệ chương hoà đôn ngưng thổ đại hiển trưng chi thần”.\n",
        "address": "phường Đông Ngạc, quận Nam Từ Liêm, Hà Nội",
        "coordinates": "21.0907455,105.7815277",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.0907455,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/dinh_dong_ngac/",
        "id_detail": "7212c41d-f211-467e-b743-8a1001f48699",
        "simistorelocator_id": "adcc433e-e016-4fb0-80db-a3ab7e8d3ba0",
        "zoom_level": 14,
        "longitude": 105.7815277
    },
    {
        "store_name": "Đền - Chùa Bà Tấm",
        "image": "https://vnztech.com/demo/wp-content/uploads/2022/08/Den-Chua-Ba-Tam.jpg",
        "description": "Đền - Chùa Bà Tấm hiện nay thuộc xã Dương Xá, huyện Gia lâm, ngoại thành Hà Nội. Đền - Chùa Bà Tấm nằm ở phía đông bắc ngoại thành Hà Nội, cách trung tâm thành phố chừng 16km. Đền và chùa tọa lạc trong cùng một khuôn viên rộng và thoáng mát, sát quốc lộ 5 chạy qua. Diện tích khoảng trên dưới 2 ha.\nTương truyền chùa được Hoàng Thái Hậu Ỷ Lan cho xây dựng, trải qua các triều đại Trần, Lê sơ, Mạc và các triều đại kế tiếp, đã được trùng tu nhiều lần. Dấu ấn ngôi chùa cổ được cho là thời Mạc bị phá vào khoảng thập kỷ 80 thế kỷ XX. Kiến trúc hiện còn là kết quả của lần phục dựng vào đầu những năm 90 thế kỷ trước, bao gồm: Mặt bằng chùa kiểu chữ nhị (=), khoảng sân trước lát gạch hình chữ nhật. Hai nếp nhà có quy mô và kiểu dáng giống nhau: gồm 3 gian 2 dĩ với 4 mái cong. Tiền đường để trống 4 mặt làm nơi cho khách thập phương sắp lễ. Thượng điện (tam bảo) là nơi bài trí các pho tượng Phật. Các tượng Tam Thế, A Di Đà, Quan Âm và tòa Cửu Long tọa lạc trên một bệ thờ lớn xây gạch, dưới bệ thờ gắn hai đầu sư tử đá thời Lý. Hai bên tam bảo hiện để phiến đá\"thành bậc\" chim phượng và 4 tấm bia đá cổ của thời hậu Lê.\n",
        "address": "xã Dương Xá, huyện Gia Lâm, Hà Nội.",
        "coordinates": "21.000531,105.9661204",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.000531,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/den_ba_tam/",
        "id_detail": "3123367b-5391-4fa2-a8c4-84c4a08f6271",
        "simistorelocator_id": "12fa7ec4-3137-42d3-93e8-185086972c1e",
        "zoom_level": 14,
        "longitude": 105.9661204
    },
    {
        "store_name": "Chùa Tây Phương",
        "image": "https://vnztech.com/demo/wp-content/uploads/2022/02/chua-tay-phuong.jpg",
        "description": "Chùa Tây Phương có từ thời nhà Mạc. Tên chữ: Sùng Phúc Tự 崇 福 寺. Xếp hạng: Di tích quốc gia đặc biệt vào năm 2014. Địa chỉ: thôn Yên, xã Thạch Xá, huyện Thạch Thất, TP Hà Nội.  Cách Hồ Gươm: 37km về hướng tây. Chùa ở độ cao 50m ở núi Tây Phương gồm 239 bậc đá ong thì đến tam quan.\n Chùa có 70 pho tượng, bao gồm cả những pho tượng Phật, thánh cổ và những pho tượng được bổ sung trong lịch sử trung tu; tượng và phù điêu được phân bổ ở nhiều không gian trong chùa.",
        "address": "núi Câu Lâu, thôn Yên, xã Thạch Xá, huyện Thạch Thất, thành phố Hà Nội.",
        "coordinates": "21.0257064,105.5829775",
        "city": "282",
        "phuong": "10504",
        "loai_hinh": "",
        "xep_hang": "",
        "le_hoi": "",
        "latitude": 21.0257064,
        "link_web": "https://www.3dartvn.com/submission/ifi/360-Hanoi/v4/chua_tay_phuong/",
        "id_detail": "3078ea0e-91bc-4682-8e9a-bfe7a636c220",
        "simistorelocator_id": "9b2997ba-bc86-45f8-a12b-c5db3fc5ec0d",
        "zoom_level": 14,
        "longitude": 105.5829775
    }
]